[
  {
    "name": "Lady Elliot Island",
    "startedDate": "20/02/2022",
    "days": 5,
    "price": "1000",
    "description": "Lady Elliot Island is a coral cay located at the southern tip of the World Heritage Listed Great Barrier Reef.Situated within a highly protected ‘Green Zone’ the coral cay is a sanctuary for over 1,200 species of marine life and is known for its abundance of manta rays, turtles, amazing array of spectacular marine life and unspoilt coral reef.",
    "imageUrl": "https://res.cloudinary.com/dmknnra7k/image/upload/v1638704049/sybtfymxvufrxjib5hlj.jpg",
    "destination": "Lady Elliot Island",
    "yacht": "SR41",
    "username": "admin"
  },

  {
    "name": "Skippered Sailing Cruises",
    "startedDate": "28/04/2022",
    "days": 5,
    "price": "300",
    "description": "Single, or with family and friends, the only equipment necessary is the love for sun, sea and fun. You can join one of our organized sailing programs.\nThis is the ideal, cost effective way of exploring and getting to know the Greek islands. They combine adventure, companionship, -you will meet new people and make friends which may last a life time-, comfort and a feeling of freedom you can only experience at sea.\nIt is not necessary to know anything about sailing, our skippers will be happy to introduce you to the sailing skills.\nThey are highly trained and very experienced. They speak English, some of them German and French and can orientate you in Greek history and culture.",
    "imageUrl": "https://res.cloudinary.com/dmknnra7k/image/upload/v1639421212/Sailing-Greece-Santorini-Greek-Sun_hutpcl.jpg",
    "destination": "Greece",
    "yacht": "Oceanis 38.1",
    "username": "admin"
  },
  {
    "name": "Full Day Cruise to Greek Islands from Athens: Poros - Hydra - Aegina",
    "startedDate": "20/04/2022",
    "days": 1,
    "price": "200",
    "description": "Experience Greek island life without a hotel reservation on a day cruise from Athens. Leave the bustle of the city behind as you sail into the Saronic Gulf, stopping at three of the most picturesque islands within easy reach of the capital. Stroll under the red-tiles roofs of Hydra, do some shopping in Poros, and visit the Temple of Aphaia in Aegina. With free time to explore each island and a barbecue lunch on board, it's a stress-free way to see more of Greece, even with just a day to spare.\n\nRead more about Poros, Hydra, and Aegina Cruise from Athens 2022 - https://www.viator.com/tours/Athens/Full-Day-Cruise-to-Greek-Islands-Poros-Hydra-Aegina/d496-2876P72?mcid=56757",
    "imageUrl": "https://res.cloudinary.com/dmknnra7k/image/upload/v1639421233/i_1140020037_poros_1310x769_aeihtm.jpg",
    "destination": "Greece",
    "yacht": "Oceanis 38.1",
    "username": "admin"

  },
  {
    "name": "The Bodrum coast",
    "startedDate": "01/04/2022",
    "days": 3,
    "price": "8000",
    "description": "Venture east with a Bodrum boat trip and you’ll find plenty of hidden towns waiting for your visit. Kissebükü Koyu is one of the first you’ll come to and, despite its proximity to Bodrum, this sleepy little beach feels a world away from the big town. Keep sailing and eventually you’ll come to the small resort town of Akbuk. With its marina, restaurants, cafes and beautiful beach, stopping in Akbuk is just right for re-stocking with supplies and enjoying some of the delights of the region. Enjoy sailing the Bodrum coast and find your own secret beach resort!",
    "imageUrl": "https://res.cloudinary.com/dmknnra7k/image/upload/v1639423227/booknsail-blog-bodrum_cirpor.jpg",
    "destination": "Turkey",
    "yacht": "ACE",
    "username": "admin"

  },
  {
    "name": "Adriatic Explorer",
    "startedDate": "20/05/2022",
    "days": 5,
    "price": "400",
    "description": "A qualified Sailing Escapes Skipper is provided so no sailing experience or qualifications are required by you and your crew. Our Skippers also have great local knowledge so whether on board or docked in town they will be able to give recommendations for activities and great spots to eat.\nEveryday we anchor in secluded bays for a chance to swim and relax on the water. Make use of the stand-up paddle board and snorkel sets to explore.\nAs we arrive at our new destinations mid afternoon, make sure to stock up the yacht with provisions for breakfast and lunch, this can be done at local supermarkets when arriving and at selected stops throughout the week. Alternatively, take a look at our option to include a Host for your trip.\nExplore our itinerary and fill out the 'Request to book' form to receive a quote and booking link. Of course this trip can also be offered in reverse, Dubrovnik - Split, please indicate your preference on the form.",
    "imageUrl": "https://res.cloudinary.com/dmknnra7k/image/upload/v1639423081/croatia0_koi7fy.jpg",
    "destination": "Croatia",
    "yacht": "SR41",
    "username": "admin"

  },
  {
    "name": "Kornati National Park and Telašćica Full-Day Tour ",
    "startedDate": "30/04/2022",
    "days": 1,
    "price": "180",
    "description": "Discover the stunning Kornati National Park and Telašćica nature park by boat. Set sail from the port in Vodice, crossing the Adriatic sea to enter the national park.\nCruise beneath impressive cliffs and admire the views as you enjoy lunch on board. Continue past the church of Our Lady of Tarac, and see the 16th-century Tureta fortress.\nArrive at Telašćica and stop to appreciate this beautiful spot. Bathe in the salt waters of Lake Mir and swim in the clear blue sea. Visit a cliff-top lookout, relax in thick pine woods, or shop for souvenirs.\nCruise back towards Vodice, passing Roman ruins and the Upper Kornati group of islands. See the fishing settlement of Tribunj before arriving back at the port in the early evening.",
    "imageUrl": "https://res.cloudinary.com/dmknnra7k/image/upload/v1639420705/1800x1000-zakynthos-greece_qkhaj5.webp",
    "destination": "Croatia",
    "yacht": "Gran Turismo 45",
    "username": "admin"

  }




]
